[
  "calendar",
  "obsidian-icon-folder",
  "novel-word-count",
  "obsidian-file-color",
  "obsidian-excel-to-markdown-table",
  "obsidian-admonition",
  "tasks-calendar-wrapper",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-git"
]